// © Copyright 2015 HP Development Company, L.P.

plain = "普通纸";
stationery-preprinted = "预打印纸";
stationery-letterhead = "信头纸";
transparency = "透明纸";
transparencyColorLaser = "透明纸";
transparencyMonoLaser = "透明纸";
stationery-prepunched = "预穿孔纸";
labels = "标签";
bond = "证券纸";
recycled = "再生纸";
color = "彩纸";
light = "轻质纸 60-75g";
intermediate = "中等轻质纸 85-95g";
Intermediate = "中等轻质纸 85-95g";
midweight = "中等重磅纸 96-110g";
heavy = "重磅纸 111-130g";
Heavy = "重磅纸 111-130g";
extraHeavy = "超重磅纸 131-175g";
cardstockGeneral = "卡片纸";
cardstock = "卡片纸 176-220g";
heavyGlossy = "重磅光面纸 111-130g";
extraHeavyGloss = "超重磅光面纸 131-175g";
cardstockGlossy = "卡片光面纸 176-220g";
envelope = "信封";
Envelope = "信封";
midweightGlossy = "中等重磅光面纸 96-110g";
Gloss = "中等重磅光面纸 96-110g";
HPPremium_120gsm = "HP 亚光纸 120g";
HPPhoto = "HP 彩色激光光泽照片纸 220g （打印更快速）";
HPPhotoPlus = "HP 彩色激光光泽照片纸 220g （光泽度更高）";
HPGlossPhoto220gsmFasterPrinting = "HP 光泽手册纸 200g （打印更快速）";
HPGlossPhoto220gsmHigherGloss = "HP 光泽手册纸 200g （光泽度更高）";
heavyEnvelope = "重磅信封纸";
heavyRough = "重磅糙纸";
filmOpaque = "不透明胶片";
HPCover = "HP 亚光纸 200g";
rough = "糙纸";
Rough = "糙纸";
toughPaper = "HP 糙纸";
HPMatte160gsm = "HP 亚光纸 150g";
HPSuperiorMatte = "HP 亚光纸 150g";
HPSuperiorMatte160gsm = "HP 亚光纸 150g";
HPMatte160gsm = "HP 亚光纸 150g";
HPSuperiorMatte = "HP 亚光纸 160g";
HPSuperiorMatte160gsm = "HP 亚光纸 160g";
HPMatteCover200gsm = "HP 亚光纸 200g";
HPMattePhoto = "HP 亚光纸 200g";
HPMattePhoto = "HP 亚光纸 200g";
HPMattePhoto200gsm = "HP 亚光纸 200g";
HPMattePhoto220gsm = "HP 亚光纸 200g";
HPCoverMatte = "HP 亚光纸 200g";
HPGlossy130gsm = "HP 光面纸 120g";
HPProfessionalGlossy130g = "HP 光面纸 120g";
HPPresentationSoftGloss120gsm = "HP 软光面纸 120g";
HPProfessionalSoftGloss120gsm = "HP 软光面纸 120g";
HPColorLaser105gsm = "HP 亚光纸 105g";
HPMatte120gsm = "HP 亚光纸 120g";
HPProfessionalGlossy130g = "HP 光面纸 130g";
HPSuperiorGlossy = "HP 光面纸 160g";
HPSuperiorGlossy160gsm = "HP 光面纸 160g";
HPGlossy160gsm = "HP 光面纸 150g";
HPSuperiorGlossy = "HP 光面纸 150g";
HPSuperiorGlossy160gsm = "HP 光面纸 150g";
HPGlossy220gsm = "HP 光面纸 200g";
HPGlossPhoto220gsm = "HP 光面纸 200g";
light = "轻质纸 60-74g";
HPLaserJet90gsm = "HP 亚光纸 90g";
HPTrifoldBrochureGlossy = "HP 三折光泽手册纸 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "零售货架边缘标签";
matteBrochure = "HP 粗面手册纸 180g";
HPBrochureGlossy= "HP 光泽手册纸 180g";
glossyBrochure= "HP 光泽手册纸 180g";
HPAdvancedPhoto = "HP 高级照片纸";
HPPremiumPresentationMatte = "HP 高质量粗面展示纸 120g";
